{
  "LEFT_PANE": {
    "MAP": {
      "TITLE": "Map",
      "EMPTY_TITLE": "Get Started!",
      "EMPTY_DESCRIPTION": "Create and arrange your Story\n",
      "TOOLTIP": "Map",
      "MINIMUM_READ_TIME_LABEL": "min. read"
    },
    "VISIBILITY": {
      "TITLE": "Visibility",
      "DESCRIPTION": "Who can view your Story",
      "LANGUAGE_TITLE": "Language",
      "LANGUAGE_DESCRIPTION": "Select Story Language\n",
      "LANGUAGE_CHECKBOX_LABEL": "Enable translation to other languages",
      "SPONSORED_TITLE": "Sponsored Content",
      "SPONSORED_CHECKBOX_LABEL": "This is a sponsored Story",
      "TOOLTIP": "Visibility: {{viewPermission}}",
      "VIEW_PERMISSIONS_DROPDOWN": {
        "PUBLIC": "Public (recommended)",
        "ONLY_ME": "Only Me",
        "ONLY_DIRECT_LINK": "Direct Link Only"
      },
      "CREATOR_LANGUAGE_TITLE": "Language ",
      "CREATOR_EDIT_BUTTON": "bbb"
    },
    "TAGS": {
      "TITLE": "Tags",
      "DESCRIPTION": "Make your Story more discoverable using tags",
      "TOOLTIP": "Tags",
      "NEW_TAG_PLACEHOLDER": "Enter your own tags",
      "NEW_TAG_DESCRIPTION": "Separared by comma"
    },
    "SOCIAL": {
      "TITLE": "Social appearance",
      "DESCRIPTION": "How your Story will appear on social networks",
      "TOOLTIP": "Social appearance"
    },
    "ABOUT": {
      "TITLE": "What is Story?",
      "DESCRIPTION": "Story is the first-ever article creator that enables editorial teams to break their narratives into engaging particles and deliver an interactive, visually-stunning journey to readers.",
      "STEP_1": "Write your Story",
      "STEP_2": "Publish!",
      "STEP_3": "Share or instantly embed to your site",
      "STEP_4": "Done",
      "QUESTIONS_TITLE": "Have any questions?",
      "QUESTIONS_DESCRIPTION": "We're here!",
      "TOOLTIP": "About"
    }
  },
  "ACTION_PANE": {
    "PUBLISH_BUT": "Publish",
    "SAVE_BUT": "Save",
    "ERROR_MESSAGE": "Error",
    "PUBLISH_BUT_PENDING": "Publishing...",
    "PREVIEW_BUT": "Preview",
    "SAVED_NOTIFICATION": "Saved",
    "VIEW_LINK": "view",
    "SAVE_BUT_NEW_ITEM": "Save Draft",
    "SAVE_BUT_PENDING": "Saving...",
    "ERROR": {
      "MISSING_REQUIREMENTS": "Some requirements are missing",
      "LOGED_OUT": "Please re-login",
      "SAVING_DISABLED": "Saving is disabled. Please try again in 5 minutes",
      "OUTDATED": "Item is outdated",
      "SAVE_FAILED": "Failed to Save",
      "COVER_UNSUPPORTED_FORMAT": "File failed to upload cover image. Try another one!"
    },
    "PREVIEW_BUT_PENDING": "Preparing..."
  },
  "DESCRIPTION_PLACEHOLDER": "Description",
  "SECTIONS_LOBBY_TITLE": "Tell Your Story",
  "STORY_TITLE_PLACEHOLDER": "Story title",
  "DELETE_SECTION_MESSAGE": "Are you sure you want to delete this?",
  "MODAL_LANGUAGE": {
    "NEW_LABEL": "NEW",
    "TITLE": "Select your preferred creation language",
    "DONE_BUT": "Done"
  },
  "PREVIEW_MODAL": {
    "TITLE": "Preview",
    "CLOSE_BUT": "Close"
  },
  "ONBOARDING": {
    "GALLERY_OPEN_LABEL": "See Examples",
    "CONVO": {
      "TITLE_LABEL": "Make readers feel as though they are reading someone’s text messages!",
      "TEXT_1_LABEL": "Choose the template that enables you to upload images for all of the Convo participants.You can add text and images to each message bubble!",
      "TEXT_2_LABEL": "Use the Convo template that looks and feels like iOS messenger.",
      "TEXT_3_LABEL": "Use Convo to create a list or timeline of events. Simply upload a number or date as the image for each “participant”."
    },
    "EMBED": {
      "TITLE_LABEL": "Import media from the web. ",
      "TEXT_1_LABEL": "Embed Google maps to show your readers a specific location.",
      "TEXT_2_LABEL": "Include any video from Vimeo in your article.",
      "TEXT_3_LABEL": "Embed Twitter posts to make your content more interesting and engaging.",
      "TEXT_4_LABEL": "Embed Instagram posts to make your content more visually stunning."
    },
    "FLIP_CARD": {
      "TITLE_LABEL": "Surprise your readers by displaying images and text cards that readers can click to flip and reveal the other side.",
      "TEXT_1_LABEL": "",
      "TEXT_2_LABEL": "Use flip-card to reveal something to your readers. Surprise, shock, and entertain them! This is also great for “before and after” comparisons!",
      "TEXT_3_LABEL": "Use Flip-card to filter what your readers see. Give them the choice to decide if they want to see adult content or not. "
    },
    "IMAGE": {
      "TITLE_LABEL": "Add stunning images and make your visuals stand out by adding a blur or zoom-in effect",
      "TEXT_1_LABEL": "Surprise your readers by blurring an image. Clicking to reveal the image gives them an interactive and engaging content experience!",
      "TEXT_2_LABEL": "Draw your readers' attention to the focal point of an image using the Zoom filter.",
      "TEXT_3_LABEL": "Use the blur effect to give readers the choice to decide if they want to see graphic content or not."
    },
    "PARAGRAPH": {
      "TITLE_LABEL": "Use text to form the base for your Story.",
      "TEXT_1_LABEL": "Use the text marker to highlight the most important parts in your text.",
      "TEXT_2_LABEL": "Your reader's’ eye will immediately be drawn to the highlighted text. Make sure to highlight the important parts that they need to read.",
      "TEXT_3_LABEL": "Include emojis and hyperlinks to make your text more interactive and interesting!"
    },
    "POLL": {
      "TITLE_LABEL": "Polls allow readers to express their opinion and respond to the content you create.",
      "TEXT_1_LABEL": "Use a poll to getting your readers involved. Give them a chance to throw in their 2 cents! For example, asking what they think about something on social media.",
      "TEXT_2_LABEL": "Use a cover image for your Poll to make your question more visual and exciting.",
      "TEXT_3_LABEL": "Use a background image and choose the Grid template to create a visually awesome poll that is fun to interact with!",
      "TEXT_4_LABEL": "Remember to always include a “none of the above” option to give your readers an easy out if none of the options suit them.",
      "TEXT_5_LABEL": ""
    },
    "QUOTE": {
      "TITLE_LABEL": "Highlight words of wisdom by creating a designed quote.",
      "TEXT_1_LABEL": "Short and sweet; keep your quotes to the point and easy to read. ",
      "TEXT_2_LABEL": "Include an image of who said it next to the quote to give your readers context and more information."
    },
    "SUMMARY": {
      "TITLE_LABEL": "In the age of TL;DR, Summary gets straight to the point and give readers only the information they need. They can be used in different ways...",
      "TEXT_1_LABEL": "Use Summary to wrap-up the main points of any topic. Give your audience the big picture in a series of succinct points. Include a cover image to tie the Summary into the topic of your article.",
      "TEXT_2_LABEL": "Use the Summary template for recipes to include a sidebar for ingredients. Include a beautiful visual to make your Summary more interesting.",
      "TEXT_3_LABEL": "Use the check-box feature to create a to-do list using Summary."
    },
    "VIDEO_CREATOR": {
      "TITLE_LABEL": "Incorporate video in a more flexible and low-cost manner. Simply customize our readymade templates, choose a color palette and add the right sound.",
      "TEXT_1_LABEL": "Use the classic template to create a video list with GIFs and images.",
      "TEXT_2_LABEL": "Use the Vs. template to compare and contrast a topic that your readers care about.",
      "TEXT_3_LABEL": "Every screen in the Vs. template will compare a subtopic under the larger comparison with text, images and GIFs!",
      "TEXT_4_LABEL": "Use the Facts template to list facts about something important to your readers. ",
      "TEXT_5_LABEL": "Each slide in a Facts video has large text over a background image.",
      "TEXT_6_LABEL": "Use the Swift template to create a quicker video with a an intro screen that automatically pulls visuals from all of your video’s slides."
    },
    "VIDEO_PLAYER": {
      "TITLE_LABEL": "Enrich your story with videos.",
      "TEXT_1_LABEL": "Use any video on Vimeo to make your article more interesting.",
      "TEXT_2_LABEL": "Use any video on Youtube to make your article more interesting."
    }
  }
}
