{
  "LEFT_PANE": {
    "MAP": {
      "TITLE": "Структура",
      "EMPTY_TITLE": "Начните здесь!",
      "EMPTY_DESCRIPTION": "Здесь будут отображаться все элементы вашей Истории",
      "TOOLTIP": "Структура",
      "MINIMUM_READ_TIME_LABEL": "мин. прочтение"
    },
    "VISIBILITY": {
      "TITLE": "Настройки доступа",
      "DESCRIPTION": "Кто может просматривать вашу Историю",
      "LANGUAGE_TITLE": "Язык",
      "LANGUAGE_DESCRIPTION": "Укажите язык Истории",
      "LANGUAGE_CHECKBOX_LABEL": "Разрешить перевод на другие языки",
      "SPONSORED_TITLE": "Рекламный материал",
      "SPONSORED_CHECKBOX_LABEL": "Это рекламный материал",
      "TOOLTIP": "Просматривать могут: {{viewPermission}}",
      "VIEW_PERMISSIONS_DROPDOWN": {
        "PUBLIC": "Все (рекомендовано)",
        "ONLY_ME": "Только я",
        "ONLY_DIRECT_LINK": "Все, у кого есть ссылка"
      }
    },
    "TAGS": {
      "TITLE": "Теги",
      "DESCRIPTION": "Благодаря #тегам больше людей прочитают вашу Историю",
      "TOOLTIP": "Теги",
      "NEW_TAG_PLACEHOLDER": "Введите #теги",
      "NEW_TAG_DESCRIPTION": "Теги вводятся через запятую"
    },
    "SOCIAL": {
      "TITLE": "Отображение в соцсетях",
      "DESCRIPTION": "Как будет выглядеть ваша История в соцсетях",
      "TOOLTIP": "Отображение в соцсетях"
    },
    "ABOUT": {
      "TITLE": "Что такое История?",
      "DESCRIPTION": "История – это первый в мире инструмент для создания статей, который позволяет разбить повествование на увлекательные фрагменты и сделать чтение интерактивным, захватывающим и ярким для читателей.",
      "STEP_1": "Создайте Историю",
      "STEP_2": "Опубликуйте её",
      "STEP_3": "Поделитесь вашей Историей или мгновенно вставьте её на свой веб-сайт",
      "STEP_4": "Готово!",
      "QUESTIONS_TITLE": "Остались вопросы?",
      "QUESTIONS_DESCRIPTION": "Свяжитесь с нами",
      "TOOLTIP": "О нас"
    }
  },
  "ACTION_PANE": {
    "PUBLISH_BUT": "Опубликовать",
    "SAVE_BUT": "Сохранить",
    "ERROR_MESSAGE": "Ошибка",
    "PUBLISH_BUT_PENDING": "Публикация...",
    "PREVIEW_BUT": "Предпросмотр",
    "SAVED_NOTIFICATION": "Сохранено",
    "VIEW_LINK": "просмотр",
    "SAVE_BUT_NEW_ITEM": "Сохранить черновик",
    "SAVE_BUT_PENDING": "Сохранение...",
    "ERROR": {
      "MISSING_REQUIREMENTS": "Требуемые параметры отсутствуют",
      "LOGED_OUT": "Пожалуйста, войдите снова",
      "SAVING_DISABLED": "Сохранение отключено. Пожалуйста, повторите попытку через 5 минут",
      "OUTDATED": "Элемент устарел",
      "SAVE_FAILED": "Не удалось сохранить"
    },
    "PREVIEW_BUT_PENDING": "Подготовка..."
  },
  "DESCRIPTION_PLACEHOLDER": "Описание",
  "SECTIONS_LOBBY_TITLE": "С чего Вы хотите начать вашу Историю?",
  "STORY_TITLE_PLACEHOLDER": "Название Истории",
  "DELETE_SECTION_MESSAGE": "Вы уверены, что хотите удалить этот элемент?",
  "MODAL_LANGUAGE": {
    "NEW_LABEL": "НОВОЕ",
    "TITLE": "Выберите язык создания Истории",
    "DONE_BUT": "Готово"
  },
  "PREVIEW_MODAL": {
    "TITLE": "Предпросмотр",
    "CLOSE_BUT": "Закрыть"
  },
  "ONBOARDING": {
    "GALLERY_OPEN_LABEL": "Примеры",
    "CONVO": {
      "TITLE_LABEL": "Создайте у читателей ощущение, словно они читают чьи-то сообщения!",
      "TEXT_1_LABEL": "Выберите вариант Convo, который позволит вам загрузить фотографии всех собеседников. Вы также можете добавить не только текст, но и изображения в каждое сообщение!",
      "TEXT_2_LABEL": "Используйте вариант Convo, который выглядит совсем как iMessage.",
      "TEXT_3_LABEL": "Используйте Convo для создания списка или хроники событий. Просто загрузите номер или дату в качестве изображения для каждого \"участника\"."
    },
    "EMBED": {
      "TITLE_LABEL": "Импортируйте медиафайлы из Интернета. ",
      "TEXT_1_LABEL": "Вставляйте карты Google, чтобы показать читателям конкретное местоположение.",
      "TEXT_2_LABEL": "Добавляйте любое видео с Vimeo в статью.",
      "TEXT_3_LABEL": "Вставляйте сообщения Twitter, чтобы сделать вашу Историю ещё более интересной и увлекательной.",
      "TEXT_4_LABEL": "Вставляйте публикации Instagram, чтобы сделать вашу Историю более яркой и запоминающейся."
    },
    "FLIP_CARD": {
      "TITLE_LABEL": "Удивите читателей с помощью карточек с изображениями и/или текстом, которые они могут перевернуть, чтобы увидеть, что скрывается на другой стороне.",
      "TEXT_1_LABEL": "",
      "TEXT_2_LABEL": "Используйте переворачивающуюся карточку для неожиданных фактов. Удивляйте, поражайте и развлекайте читателей! Это также отлично подходит для сравнений \"до и после\"!",
      "TEXT_3_LABEL": "Используйте переворачивающуюся карточку, если ваши материалы могут быть неприемлемы для некоторых категорий читателей. Дайте им возможность самим решить, хотят ли они видеть материалы для взрослых."
    },
    "IMAGE": {
      "TITLE_LABEL": "Добавляйте яркие изображения и используйте эффект размытия или приближения, чтобы сделать их ещё более заметными",
      "TEXT_1_LABEL": "Удивите ваших читателей с помощью эффекта размытия: чтобы увидеть изображение, им будет необходимо нажать на него. Это увлекательный способ взаимодействовать с информацией для читателей!",
      "TEXT_2_LABEL": "Привлеките внимание читателей к главному в изображении с помощью эффекта \"Приближение\".",
      "TEXT_3_LABEL": "Используйте эффект размытия, чтобы дать читателям возможность самим решить, хотят ли они видеть этот контент или нет. "
    },
    "PARAGRAPH": {
      "TITLE_LABEL": "Используйте текст в качестве основы для вашей Истории.",
      "TEXT_1_LABEL": "Используйте маркер для выделения наиболее важных частей вашего текста.",
      "TEXT_2_LABEL": "Выделенный текст всегда привлекает внимание читателя. Обязательно выделите важные части, которые ему нужно прочитать.",
      "TEXT_3_LABEL": "Добавьте смайлы и гиперссылки, чтобы сделать ваш текст более интерактивным и интересным!"
    },
    "POLL": {
      "TITLE_LABEL": "Опросы позволяют читателям высказывать своё мнение и реагировать на содержание вашей Истории.",
      "TEXT_1_LABEL": "Используйте опрос, чтобы вовлечь читателей в диалог. Дайте им шанс высказать своё мнение! Например, спросите, что они думают о чем-либо из соцсетей.",
      "TEXT_2_LABEL": "Используйте обложку для опроса, чтобы ваш вопрос был более наглядным и увлекательным.",
      "TEXT_3_LABEL": "Используйте фоновое изображение и выберите формат \"Сетка\", чтобы создать потрясающий визуально привлекательный опрос, с которым интересно взаимодействовать!",
      "TEXT_4_LABEL": "Не забывайте добавлять вариант \"ничего из вышеперечисленного\", чтобы у читателей оставался выбор, если другие варианты им не подходят.",
      "TEXT_5_LABEL": ""
    },
    "QUOTE": {
      "TITLE_LABEL": "Подчеркните меткость изречения с помощью индивидуального оформления.",
      "TEXT_1_LABEL": "Кратко, но ёмко: меткая и легкочитаемая цитата - это лучший вариант.",
      "TEXT_2_LABEL": "Добавьте изображение автора цитаты, чтобы читатели могли лучше понять, кто её произнёс и почему."
    },
    "SUMMARY": {
      "TITLE_LABEL": "Сейчас ни у кого нет времени читать длинные статьи, поэтому Summary предлагает читателям выжимку только с самой необходимой информацией. Есть много вариантов её использования ...",
      "TEXT_1_LABEL": "Используйте Summary, чтобы разложить любую тему по пунктам. Опишите читателям ситуацию в целом с помощью ряда ёмких тезисов. Добавьте обложку, чтобы объединить Summary с темой вашей статьи.",
      "TEXT_2_LABEL": "Используйте элемент Summary для создания списка ингредиентов в рецептах. Выберите красивое оформление, чтобы сделать Summary еще более интересным.",
      "TEXT_3_LABEL": "Используйте этот флажок, чтобы создать список дел с помощью Summary."
    },
    "VIDEO_CREATOR": {
      "TITLE_LABEL": "Добавляйте видео с помощью наших удобных и экономичных шаблонов. Просто настройте их под себя, выберите цветовую палитру и добавьте подходящий звук.",
      "TEXT_1_LABEL": "Используйте классический шаблон для создания видеоряда с GIF и изображениями.",
      "TEXT_2_LABEL": "Используйте шаблон Vs. (\"Сравнение\"), чтобы рассмотреть тему, которая волнует читателей, через сопоставления и сравнения.",
      "TEXT_3_LABEL": "В каждом кадре шаблона Vs. сопоставляются различные элементы в рамках одной темы с помощью текста, изображений и GIF!",
      "TEXT_4_LABEL": "Используйте шаблон Facts (\"Факты\"), чтобы сообщить читателям важные факты.",
      "TEXT_5_LABEL": "Каждый слайд в видео, созданном на основе шаблона Facts, содержит крупный текст поверх фонового изображения.",
      "TEXT_6_LABEL": "Используйте шаблон Swift (\"Быстрый\"), чтобы создать более динамичное видео с заставкой, которая состоит из изображений со всех остальных слайдов вашего видео."
    },
    "VIDEO_PLAYER": {
      "TITLE_LABEL": "Видео сделает вашу Историю ещё более захватывающей.",
      "TEXT_1_LABEL": "Используйте любое видео на Vimeo, чтобы сделать вашу статью более интересной.",
      "TEXT_2_LABEL": "Используйте любое видео на Youtube, чтобы сделать вашу статью более интересной."
    }
  },
  "TEMPLATES": {
    "START_NEW": "Start a New Item",
    "UPDATED": "Updated",
    "Alphabetically": "Alphabetically",
    "FEATURED": "Featured",
    "NEW": "New",
    "NEW_FROM_TEMPLATE": "New from template",
    "DUPLICATE": "Duplicate",
    "MARK_AS_TEMPLATE": "Mark as template",
    "MARKED_AS_TEMPLATE": "Marked as template",
    "MARKING": "Marking",
    "MARKING_DISABLED": "Save item to duplicate/mark as template",
    "SOMETHING_WENT_WRONG": "Something went wrong",
    "PLEASE_TRY_AGAIN": "please try again",
    "CREATE": "Create"
  }
}
