{
    "PlaybuzzAcademyTitle": "Academia Playbuzz",
    "PlaybuzzAcademyText": "Conozca nuestra base de materiales útiles. Con ellos podrá Usted encontrar toda la información necesaria sobre la creación del contenido propio y sus formatos. \nLe ofrecemos una lista de las preguntas más frecuentes con respuestas, mejores técnicas, webinarios, los estudios de casos, videos y muchas otras cosas.",
    "PlaybuzzAcademyLink": "Visite la página web de la Academia Playbuzz",
    "PlaybuzzCommunityTitle": "Comunidad Playbuzz",
    "PlaybuzzCommunityText": "¡Discuta los temas interesantes con otros autores de Playbuzz!  Los participantes de nuestro foro son muy activos. Allí podrá encontrar la información útil de los gerentes de la comunidad, los empleados del servicio editorial, los autores aficionados y los profesionales de marketing de contenidos. Es un sitio perfecto para recibir recomendaciones, retroalimentación y apoyo.",
    "PlaybuzzCommunityLink": "Únase a nuestro foro",
    "PlaybuzzBlogTitle": "Blog Playbuzz",
    "PlaybuzzBlogText": "Visite el blog de estrategias Playbuzz. Allí obtendrá el acceso a las reseñas de primera clase, la información analítica, los artículos de la inspiración y de liderazgo intelectual.  Si le interesan los materiales analíticos y las noticias que sean relacionadas al contenido, a la participación de los usuarios, la interactividad y las redes sociales, los va a encontrar seguramente entre los textos de nuestros autores.",
    "PlaybuzzBlogLink": "Visite nuestro blog.",
    "VisitPlaybuzzText": "Visite el sitio Playbuzz.com desde su ordenador o portátil y cree su propio contenido.",
    "FormatSelectionPageTitle": "Cree el contenido",
    "FormatSelectionPageHeaderTitle": "Elija un formato",
    "FormatSelectionPageHeaderText": "Todos los formatos son gratis, fáciles de manejar, optimizados especialmente para la participación de los usuarios y adaptados para la colocación en los recursos diferentes ",
    "FilterEntertain": "Divierta",
    "FilterChallenge": "Hable de los problemas",
    "FilterNews": "Cuente las noticias urgentes ",
    "FilterTeach": "Eduque a los lectores",
    "FilterVote": "Déjeles que puedan votar",
    "FilterAskOpinion": "Pregunte su opinión",
    "FilterCreateDiscussion": "Cree una discusión",
    "FilterAddDrama": "Añada un poco de drama",
    "StoryTitle": "Cree historias fascinantes utilizando los formatos interactivos y la visualización ",
    "story": "Historia",
    "StoryDescription": "Divida la historia en los fragmentos utilizando los medios visuales interactivos que se puede crear fácilmente por su cuenta sin recurrir al diseñador.  Utilice imágenes, GIFs, llamadas («burbujas» con texto), tarjetas-flip, citas y otros instrumentos para crear una historia que los usuarios quieran leer; atraer su atención y hacerles compartir la información con los otros. Actualmente este producto está disponible solo en inglés.",
    "VideosnapsTitle": "Resalte las mejores partes del video contenido",
    "VideosnapsDescription": "Un instrumento fácil de usar para crear videos que los usuarios puedan abrir y ver fácilmente. Las instantáneas permiten ahorrar el tiempo otorgando una posibilidad de redactar el video contenido rápida y fácilmente, reagruparlo y conjuntarlo proporcionándole nuevos significados. Sin embargo, no se necesita ninguna habilidad de redacción de los videos y no hay que descargar nada.",
    "Videosnaps": "Instantáneas ",
    "ConvoTitle": "Una comunicación bien organizada - mediante los textos",
    "ConvoDescription": "Grabe los diálogos entre varios participantes utilizando el estilo visual bien conocido por los usuarios. El formato de diálogo permite crear una verdadera impresión de los chats entre la gente famosa o personajes imaginarios. Permite crear un diseño nuevo y creativo para las entrevistas o conversaciones de las redes sociales y proporciona un carácter especial a las informaciones, los artículos o las listas. ¡Empiece a hablar!",
    "Convo": "Diálogos",
    "ListTitle": "¡El artículo-lista clásico llega a tener muchas funciones! ",
    "ListDescription": "El artículo-lista clásico permite diseñar un grupo de los elementos informativos como una lista con viñetas o una lista numerada. ¡Ahora puede utilizar el conjunto de funciones adicionales para cualquier tarea de la narración! Muestre «11 increíbles momentos olímpicos» con un video, cuente «Los 9 hechos que no conocía sobre los candidatos para las elecciones» usando las tarjetas con los textos o describa su día de trabajo empleando los GIFs con gatitos.",
    "List": "Lista",
    "CountdownTitle": "¿Quién es №1? ¡Hay sólo una forma de saberlo!",
    "CountdownDescription": "Es el medio más espectacular de organizar una serie de hechos basándose en su importancia, valor o cualquier otro criterio que se puede elegir.  Los puntos están numerados, se puede verlos como una lista interactiva o una presentación de diapositivas.",
    "Countdown": "Cuenta regresiva ",
    "SwiperTitle": "¿Amo u odio? - ¡Vote con un deslizador! ",
    "SwiperDescription": "¿Guay o no? ¿Amo u odio? Los usuarios podrán votar pro y contra sobre las preguntas de la lista moviendo el deslizador hacia la izquierda o la derecha. Al final ellos podrán ver cómo votaba otra gente y cómo ha sido compuesta la lista.",
    "Swiper": "Deslizador",
    "PollTitle": "Su opinión es importante.  ¡Vote ahora!",
    "PollDescription": "¡Nuestro formato clásico de votar ahora se ve de manera distinta!  Ahora puede hacer que los otros voten sobre cualquiera cuestión mediante un interface mejorado y elegante más eficaz con una visualización más ilustrativa, imágenes grandes correspondientes a cada respuesta.",
    "Poll": "Votación",
    "PqTitle": "¿Está dispuesto a saber algo nuevo de si mismo?",
    "PqDescription": "Un cuestionario clásico que indicará quién es Usted ofreciéndole unas definiciones listas para elegir.  Este tipo de test supone unas preguntas con opciones subjetivas.",
    "Personalityquiz": "Un cuestionario para saber su tipo de persona",
    "FlipcardsTitle": "¿Quién se esconde al otro lado? ¡Haz un clic para saberlo!",
    "FlipcardsDescription": "Un juego interactivo basado sobre el principio «antes» y «después». El formato de tarjetas-flip ofrece a los usuarios las tarjetas con imágenes o con texto, sobre las cuales pueden hacer un  clic para darles la vuelta y descubrir otra imagen o texto.",
    "Flipcards": "Tarjetas-flip",
    "TriviaTitle": "¿Quién se esconde al otro lado? ¡Haz un clic para saberlo!",
    "TriviaDescription": "Un juego interactivo basado sobre el principio «antes» y «después». El formato de tarjetas-flip ofrece a los usuarios las tarjetas con imágenes o con texto, sobre las cuales pueden hacer un  clic para darles la vuelta y descubrir otra imagen o texto.",
    "Trivia": "Concurso",
    "RankedlistTitle": "¡Vota pro o contra para influir en la opinión!",
    "RankedlistDescription": "Cree una lista interactiva que estimula la actividad de los usuarios ofreciéndoles una posibilidad de votar pro o contra cualquiera opción. Cada uno puede hablar. La lista se mezcla en tiempo real.",
    "Rankedlist": "Una lista ordenada",
    "GalleryTitle": "¡Elija una imagen que corresponda a la pista!",
    "GalleryDescription": "Este concurso tiene un estimulador visual adicional, Usted puede elegir las respuestas adecuadas de la base de imágenes en el formato de galería. ¿Está listo para elegir una imagen?",
    "Gallery": "Galería",
    "FilterAll": "Todo",
    "Create": "Crear",
    "LearnMore": "Saber más",
    "Overview": "Visión general",
    "ExamplesAndSupport": "Ejemplos y apoyo",
    "Screenshots": "Capturas de pantalla",
    "GreateFor": "Es ideal para...",
    "HelpBoxTitle": "¿Necesita ayuda para comenzar el trabajo?",
    "HelpBoxHowToCreate": "Cómo crear...",
    "PlaybuzzAcademy": "Academia Playbuzz",
    "CommunityForum": "El foro de la comunidad",
    "RegistrationTitle": "Regístrese en Playbuzz",
    "LoginTitle": "Entre en Playbuzz",
    "LoginTypeEmail": "Por favor, indique su correo electrónico.",
    "LoginSendingPassword": "Nueva contraseña será enviada a su correo electrónico.",
    "SignInText": "¿Registrado ya?",
    "SignInLink": "Entrar",
    "SignUpText": "Por la primera vez en Playbuzz?",
    "SignUpLink": "Únase ahora mismo",
    "LoginFacebookUser": "Conectar con Facebook",
    "LoginGoogleUser": "Conectar con Google+",
    "LoginOr": "O",
    "LoginCreateAccount": "o crear un perfil",
    "LoginNickname": "Apodo",
    "LoginFirstName": "Nombre",
    "LoginLastName": "Apellido",
    "LoginWebsite": "Página web de la compañía",
    "LoginEmailAddress": "Correo electrónico",
    "LoginPassword": "Contraseña",
    "LoginConfirmPassword": "Repita la contraseña",
    "LoginForgotPassword": "¿Ha olvidado la contraseña?",
    "LoginSignIn": "Entrar",
    "LoginSignUp": "Registrarse",
    "LoginSubmit": "Enviar",
    "LoginEmailSent": "¡El mensaje ha sido enviado!",
    "LoginEmailWait": "Puede llevar unos minutos,\\npuede ir a tomar una chocolatina",
    "LoginVerificationSent": "El enlace de confirmación ha sido enviado a su correo electrónico",
    "LoginVerificationSentPramise": "Una vez confirmado su perfil, podrá Usted crear el contenido divertido e interesante. \nMientras tanto, mire lo que han creado otros autores.",
    "LoginAgreementAccepted": "Al registrarse, acepta estas",
    "TermsOfUse": "Condiciones de uso",
    "PrivacyPolicy": "La política de confidencialidad.",
    "FilterRecommendation": "Hacer una recomendación",
    "FilterList": "Componer una lista",
    "FilterTeachShort": "Educarlos",
    "FilterVoteShort": "Votación",
    "FilterCreateDiscussionShort": "Discusión",
    "Items": " posiciones",
    "SeeAll": " > ver todo ",
    "RegistrationTitleForgotPassword": "¿Ha olvidado la contraseña?",
    "LoginAnd": " y ",
    "LoginBusinessEmail": "Correo electrónico del trabajo",
    "FilterNewsShort": "Noticias",
    "ProgressBarText": "Elegir in formato",
    "ProgressBarCreate": "Crear",
    "ProgressBarPublishAndShare": "Publicar y compartir",
    "FilterGameRecaps": "Los resultados del juego",
    "FilterLiveEventSummaries": "Acontecimientos diarios interactivos",
    "FilterHardNews": "Noticias importantes",
    "FilterInterviewHighlights": "Aspectos destacados de las entrevistas",
    "FilterTutorials": "Materiales educativos",
    "FilterFoodRecipes": "Recetas",
    "FilterLectures": "Conferencias",
    "FilterOmgTvHighlights": "Particularidades de OMG TV",
    "FilterVideoRiddles": "Video-adivinanzas",
    "LoginRegisterTitle": "Únase a Playbuzz,\nEmpiece a crear el contenido",
    "LoginSignInTitle": "Entra en Playbuzz,\nEmpiece a crear el contenido",
    "ProgressBarNew": "Trabajar sobre un nuevo ",
    "ProgressBarAcademy": "Academia Playbuzz",
    "FooterTitle": "¿Quiere saber más?",
    "FooterSubtitle": "¡Disfruta del mundo Playbuzz!"
}